<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁to	-8
▁b	-9
▁and	-10
▁h	-11
in	-12
▁f	-13
▁wa	-14
▁T	-15
it	-16
re	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁he	-22
▁p	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
im	-29
on	-30
il	-31
▁The	-32
id	-33
is	-34
at	-35
ar	-36
▁sa	-37
▁n	-38
▁g	-39
ing	-40
▁ha	-41
▁S	-42
en	-43
an	-44
or	-45
le	-46
ll	-47
▁L	-48
▁th	-49
ot	-50
ily	-51
▁her	-52
▁it	-53
▁"	-54
am	-55
ir	-56
et	-57
▁Lily	-58
▁u	-59
▁O	-60
▁H	-61
▁On	-62
▁in	-63
ut	-64
▁pl	-65
ri	-66
▁Tim	-67
ow	-68
▁day	-69
▁be	-70
ver	-71
ce	-72
ith	-73
ig	-74
▁o	-75
▁with	-76
▁said	-77
▁play	-78
▁She	-79
pp	-80
ck	-81
ld	-82
▁They	-83
my	-84
▁e	-85
▁his	-86
▁He	-87
oo	-88
▁y	-89
▁st	-90
▁up	-91
▁that	-92
▁r	-93
▁on	-94
ke	-95
ked	-96
st	-97
▁mom	-98
▁she	-99
▁I	-100
ve	-101
nt	-102
itt	-103
very	-104
▁you	-105
▁happ	-106
▁they	-107
end	-108
▁B	-109
ime	-110
▁big	-111
▁fri	-112
se	-113
▁of	-114
▁friend	-115
ittle	-116
▁little	-117
ent	-118
▁time	-119
un	-120
ad	-121
▁had	-122
▁we	-123
▁there	-124
▁so	-125
▁One	-126
her	-127
▁for	-128
all	-129
ould	-130
▁nam	-131
▁want	-132
▁M	-133
▁happy	-134
▁saw	-135
▁named	-136
ved	-137
▁li	-138
▁but	-139
▁very	-140
▁do	-141
▁lo	-142
ch	-143
▁Once	-144
▁ne	-145
▁Timmy	-146
es	-147
▁upon	-148
out	-149
▁k	-150
▁sh	-151
ound	-152
."	-153
ly	-154
▁A	-155
▁not	-156
▁wh	-157
el	-158
ide	-159
ome	-160
ht	-161
al	-162
▁re	-163
▁bo	-164
ter	-165
▁went	-166
▁as	-167
▁an	-168
▁hel	-169
▁friends	-170
▁help	-171
!"	-172
ake	-173
▁too	-174
▁were	-175
▁loved	-176
▁wanted	-177
▁sm	-178
ird	-179
ore	-180
ack	-181
▁bird	-182
irl	-183
▁did	-184
ry	-185
▁girl	-186
▁toy	-187
ra	-188
▁all	-189
ug	-190
ind	-191
▁him	-192
▁It	-193
ur	-194
ame	-195
▁loo	-196
▁could	-197
rom	-198
▁Tom	-199
▁j	-200
▁out	-201
way	-202
get	-203
hen	-204
ted	-205
ec	-206
▁at	-207
▁is	-208
gether	-209
▁kn	-210
▁go	-211
ain	-212
▁se	-213
▁fun	-214
▁together	-215
ard	-216
▁But	-217
ark	-218
ul	-219
ood	-220
ue	-221
▁can	-222
side	-223
▁le	-224
?"	-225
ic	-226
ill	-227
▁tre	-228
ax	-229
▁asked	-230
▁boy	-231
▁sad	-232
hed	-233
ght	-234
▁Max	-235
▁W	-236
ful	-237
▁F	-238
elt	-239
▁ro	-240
▁back	-241
▁star	-242
▁felt	-243
own	-244
▁have	-245
▁them	-246
▁bec	-247
▁ca	-248
other	-249
▁cat	-250
one	-251
▁cl	-252
▁al	-253
▁sc	-254
▁sp	-255
▁found	-256
um	-257
▁their	-258
▁man	-259
▁dog	-260
round	-261
▁played	-262
hing	-263
ro	-264
▁park	-265
ong	-266
ick	-267
▁looked	-268
▁smil	-269
▁car	-270
▁came	-271
▁ball	-272
▁me	-273
▁are	-274
▁started	-275
▁fe	-276
▁fa	-277
▁would	-278
▁like	-279
▁tree	-280
omet	-281
▁new	-282
▁mommy	-283
ss	-284
▁ex	-285
▁ag	-286
ared	-287
▁Ben	-288
ure	-289
▁what	-290
▁didn	-291
ings	-292
ie	-293
▁make	-294
dd	-295
▁somet	-296
▁see	-297
▁no	-298
ny	-299
▁J	-300
ought	-301
▁playing	-302
ade	-303
ried	-304
▁wor	-305
▁some	-306
▁home	-307
op	-308
ice	-309
▁when	-310
ouse	-311
ag	-312
▁mu	-313
▁got	-314
You	-315
▁co	-316
▁made	-317
▁away	-318
▁wal	-319
if	-320
▁smiled	-321
▁then	-322
▁other	-323
▁again	-324
ty	-325
▁la	-326
▁every	-327
▁good	-328
king	-329
ned	-330
▁outside	-331
▁toys	-332
▁find	-333
▁from	-334
ble	-335
au	-336
ave	-337
▁around	-338
ook	-339
▁put	-340
▁fl	-341
ened	-342
ep	-343
▁Sue	-344
ways	-345
,"	-346
ause	-347
▁something	-348
uck	-349
ight	-350
▁always	-351
ally	-352
▁From	-353
▁because	-354
▁lear	-355
▁thought	-356
oud	-357
▁things	-358
▁scared	-359
▁ran	-360
ell	-361
▁liked	-362
▁who	-363
udd	-364
▁sw	-365
▁down	-366
▁Her	-367
▁Sam	-368
▁get	-369
▁kne	-370
as	-371
▁my	-372
▁ab	-373
▁took	-374
ant	-375
▁dec	-376
ret	-377
ust	-378
▁about	-379
ach	-380
▁know	-381
ist	-382
pl	-383
▁eat	-384
▁your	-385
▁ch	-386
▁house	-387
▁told	-388
fter	-389
ited	-390
▁care	-391
▁small	-392
▁knew	-393
ank	-394
ided	-395
▁tried	-396
▁decided	-397
▁any	-398
pped	-399
hat	-400
▁br	-401
▁pr	-402
▁bl	-403
ish	-404
▁Sp	-405
ite	-406
▁bu	-407
▁lot	-408
▁int	-409
▁say	-410
fe	-411
▁You	-412
▁So	-413
▁learned	-414
ous	-415
ile	-416
▁dad	-417
▁exc	-418
▁pret	-419
udden	-420
qu	-421
uddenly	-422
▁ta	-423
▁Spot	-424
▁When	-425
▁v	-426
ise	-427
▁laug	-428
▁sun	-429
▁much	-430
▁more	-431
ers	-432
▁feel	-433
are	-434
ob	-435
▁lived	-436
nder	-437
▁ke	-438
▁box	-439
ive	-440
▁will	-441
ace	-442
▁show	-443
▁po	-444
▁hug	-445
ven	-446
ump	-447
▁Mom	-448
▁into	-449
uc	-450
▁un	-451
▁D	-452
ia	-453
▁one	-454
urp	-455
▁gave	-456
▁Suddenly	-457
▁water	-458
▁need	-459
▁excited	-460
etter	-461
▁inside	-462
▁ho	-463
▁As	-464
ate	-465
oth	-466
ap	-467
ort	-468
▁how	-469
▁room	-470
▁gra	-471
▁tr	-472
▁And	-473
dy	-474
▁pick	-475
▁couldn	-476
▁gre	-477
▁E	-478
▁pe	-479
▁cle	-480
▁if	-481
▁many	-482
▁His	-483
▁take	-484
▁look	-485
▁long	-486
▁pu	-487
our	-488
▁pretty	-489
▁became	-490
▁Mia	-491
urt	-492
▁op	-493
urpr	-494
▁run	-495
▁over	-496
▁sk	-497
iz	-498
▁surpr	-499
▁best	-500
here	-501
▁better	-502
▁bear	-503
bb	-504
lf	-505
▁im	-506
▁than	-507
ised	-508
▁mo	-509
ged	-510
▁red	-511
▁kind	-512
▁just	-513
lew	-514
Th	-515
▁fi	-516
ge	-517
ma	-518
ink	-519
▁str	-520
▁gr	-521
▁flow	-522
iny	-523
imal	-524
▁animal	-525
▁even	-526
Yes	-527
▁sl	-528
▁this	-529
em	-530
▁end	-531
▁fast	-532
▁clean	-533
▁laughed	-534
▁jump	-535
▁careful	-536
▁dre	-537
sed	-538
▁both	-539
ched	-540
▁wat	-541
▁list	-542
▁Bob	-543
▁or	-544
ucy	-545
▁rock	-546
ber	-547
▁nice	-548
ving	-549
▁Lucy	-550
ess	-551
▁After	-552
Can	-553
▁clo	-554
▁tow	-555
▁never	-556
▁imp	-557
▁by	-558
▁says	-559
▁Then	-560
▁under	-561
ion	-562
▁old	-563
▁happened	-564
ct	-565
▁heard	-566
▁fly	-567
▁walked	-568
ine	-569
pec	-570
▁hurt	-571
▁sn	-572
▁safe	-573
ase	-574
▁animals	-575
▁com	-576
▁proud	-577
▁en	-578
ied	-579
▁try	-580
▁ri	-581
▁hand	-582
▁te	-583
igh	-584
▁don	-585
ft	-586
▁col	-587
▁fore	-588
▁sky	-589
orry	-590
▁lots	-591
Thank	-592
▁flew	-593
kay	-594
▁dan	-595
▁while	-596
ara	-597
▁bea	-598
▁fo	-599
▁food	-600
▁fam	-601
▁fish	-602
▁ground	-603
▁stor	-604
▁let	-605
▁ra	-606
▁repl	-607
▁each	-608
oug	-609
illy	-610
▁sorry	-611
▁rem	-612
▁picked	-613
ough	-614
▁pic	-615
▁che	-616
▁ide	-617
▁off	-618
▁its	-619
ies	-620
▁shiny	-621
▁idea	-622
ady	-623
▁We	-624
▁real	-625
▁replied	-626
ex	-627
▁bad	-628
ff	-629
by	-630
imb	-631
▁Benny	-632
▁share	-633
sh	-634
gry	-635
▁come	-636
▁climb	-637
▁tur	-638
▁Jack	-639
▁Sara	-640
ool	-641
ial	-642
▁import	-643
ture	-644
▁way	-645
▁loud	-646
▁spec	-647
more	-648
▁special	-649
▁anymore	-650
▁beaut	-651
ning	-652
▁unt	-653
▁bro	-654
▁important	-655
self	-656
▁family	-657
rm	-658
▁wind	-659
▁ad	-660
nn	-661
▁thanked	-662
▁still	-663
▁dra	-664
▁hugged	-665
▁hard	-666
and	-667
▁until	-668
▁surprised	-669
iful	-670
▁beautiful	-671
▁tal	-672
ild	-673
▁Ann	-674
▁helped	-675
eet	-676
▁love	-677
arden	-678
▁garden	-679
▁forest	-680
pected	-681
ized	-682
▁being	-683
▁near	-684
▁qu	-685
ip	-686
ople	-687
▁tw	-688
hy	-689
▁gl	-690
expected	-691
▁unexpected	-692
ummy	-693
▁fell	-694
vor	-695
▁walk	-696
▁picture	-697
▁con	-698
▁keep	-699
▁cu	-700
▁color	-701
▁after	-702
▁expl	-703
vent	-704
xt	-705
▁In	-706
▁next	-707
▁book	-708
▁people	-709
hes	-710
▁bug	-711
▁favor	-712
▁give	-713
▁favorite	-714
▁showed	-715
▁now	-716
▁cry	-717
▁fin	-718
▁N	-719
▁par	-720
▁high	-721
ember	-722
▁store	-723
unny	-724
▁ma	-725
▁going	-726
▁Anna	-727
▁far	-728
▁cre	-729
▁app	-730
ished	-731
▁should	-732
ak	-733
▁mag	-734
ock	-735
▁call	-736
▁listen	-737
▁great	-738
▁cake	-739
▁am	-740
▁stay	-741
▁Amy	-742
fore	-743
▁remember	-744
ary	-745
▁lost	-746
▁rain	-747
▁squ	-748
▁wo	-749
Let	-750
ull	-751
▁cook	-752
ger	-753
▁bed	-754
▁P	-755
▁jo	-756
▁ac	-757
pt	-758
▁fr	-759
▁bra	-760
▁pa	-761
▁own	-762
rel	-763
▁opened	-764
▁truck	-765
▁butter	-766
▁ever	-767
▁before	-768
▁strong	-769
▁sto	-770
▁flowers	-771
age	-772
▁okay	-773
▁Every	-774
▁blue	-775
▁door	-776
▁fix	-777
▁watch	-778
It	-779
What	-780
▁where	-781
▁worry	-782
▁noise	-783
uff	-784
ater	-785
▁de	-786
▁place	-787
Don	-788
▁realized	-789
les	-790
▁ate	-791
lease	-792
No	-793
▁doll	-794
▁mor	-795
▁wr	-796
bbit	-797
▁boat	-798
▁story	-799
imes	-800
▁advent	-801
eddy	-802
▁magic	-803
▁yummy	-804
▁Let	-805
▁R	-806
▁Billy	-807
Mom	-808
leep	-809
thing	-810
be	-811
▁rabbit	-812
▁met	-813
▁butterf	-814
rog	-815
▁leave	-816
▁wait	-817
▁bunny	-818
▁Jo	-819
▁happily	-820
oon	-821
able	-822
▁tra	-823
▁catch	-824
uch	-825
ting	-826
▁mouse	-827
▁bre	-828
▁dress	-829
owl	-830
so	-831
▁draw	-832
▁mon	-833
irrel	-834
▁Sally	-835
▁also	-836
▁Fin	-837
▁C	-838
▁face	-839
▁jumped	-840
▁stopped	-841
▁squirrel	-842
▁everyone	-843
▁others	-844
▁sing	-845
irst	-846
▁frog	-847
ught	-848
▁called	-849
ens	-850
▁brave	-851
That	-852
▁stick	-853
▁adventure	-854
ane	-855
▁kid	-856
▁sat	-857
▁cont	-858
▁game	-859
▁kept	-860
ious	-861
▁K	-862
▁butterfly	-863
▁needed	-864
▁soon	-865
ndma	-866
ired	-867
led	-868
▁walking	-869
▁use	-870
▁slide	-871
▁warm	-872
▁sometimes	-873
▁right	-874
▁sand	-875
ppy	-876
▁forg	-877
▁pie	-878
▁feeling	-879
oy	-880
▁having	-881
▁pain	-882
▁ey	-883
▁dif	-884
dded	-885
▁thr	-886
▁Mommy	-887
▁rest	-888
uffy	-889
ken	-890
▁angry	-891
▁hear	-892
▁flower	-893
▁night	-894
▁Th	-895
▁remembered	-896
▁work	-897
day	-898
Wow	-899
ol	-900
zy	-901
▁At	-902
ued	-903
▁kids	-904
▁Can	-905
▁ice	-906
▁dis	-907
joy	-908
▁Fl	-909
▁open	-910
ath	-911
▁sure	-912
▁Wh	-913
iced	-914
Look	-915
▁smile	-916
ree	-917
▁mean	-918
▁tri	-919
▁our	-920
▁tired	-921
ange	-922
irt	-923
▁hat	-924
ster	-925
itc	-926
▁us	-927
▁cra	-928
▁soft	-929
▁head	-930
us	-931
▁brother	-932
▁buy	-933
▁fire	-934
▁looking	-935
▁din	-936
▁sleep	-937
▁beh	-938
▁first	-939
▁prom	-940
▁birds	-941
▁del	-942
▁used	-943
▁cr	-944
▁enjoy	-945
▁contin	-946
▁ba	-947
▁clos	-948
ner	-949
▁green	-950
ng	-951
▁wear	-952
▁hole	-953
▁ask	-954
itchen	-955
▁kitchen	-956
▁sound	-957
ount	-958
▁hands	-959
gan	-960
▁nodded	-961
uit	-962
▁lady	-963
▁Do	-964
Hi	-965
▁eyes	-966
▁watched	-967
▁making	-968
▁prin	-969
▁continued	-970
▁party	-971
▁G	-972
▁cut	-973
▁mess	-974
▁z	-975
▁duck	-976
▁funny	-977
▁flo	-978
ello	-979
fere	-980
Hello	-981
▁dr	-982
▁differe	-983
▁yell	-984
llow	-985
▁bel	-986
▁town	-987
ident	-988
▁tast	-989
itty	-990
▁cand	-991
▁piece	-992
▁Mr	-993
▁tell	-994
▁mis	-995
▁cried	-996
▁moral	-997
▁acc	-998
que	-999
ient	-1000
▁Fluffy	-1001
maz	-1002
▁two	-1003
▁amaz	-1004
ear	-1005
air	-1006
▁pond	-1007
▁noticed	-1008
▁hid	-1009
▁cold	-1010
▁dro	-1011
▁broken	-1012
▁bri	-1013
▁hot	-1014
▁swim	-1015
▁ru	-1016
▁worked	-1017
▁follow	-1018
▁accident	-1019
▁read	-1020
▁ar	-1021
▁turned	-1022
▁race	-1023
▁farm	-1024
ect	-1025
▁cool	-1026
where	-1027
▁trees	-1028
▁hun	-1029
▁different	-1030
▁lion	-1031
▁grandma	-1032
oney	-1033
▁quick	-1034
aybe	-1035
▁Tw	-1036
▁cookies	-1037
▁Kitty	-1038
▁bag	-1039
▁daddy	-1040
▁sweet	-1041
▁talk	-1042
▁pull	-1043
▁please	-1044
We	-1045
▁stop	-1046
▁hair	-1047
▁scary	-1048
▁thing	-1049
reed	-1050
▁hop	-1051
▁behind	-1052
▁think	-1053
▁surprise	-1054
ered	-1055
▁explore	-1056
orn	-1057
▁climbed	-1058
▁song	-1059
▁per	-1060
▁helping	-1061
▁top	-1062
▁tall	-1063
▁Now	-1064
▁cream	-1065
▁Tweet	-1066
hn	-1067
▁dri	-1068
▁grass	-1069
▁move	-1070
▁bar	-1071
▁Later	-1072
▁listened	-1073
▁running	-1074
▁turn	-1075
▁wrong	-1076
aper	-1077
▁John	-1078
▁curi	-1079
▁cars	-1080
▁dark	-1081
▁build	-1082
▁friendly	-1083
▁owner	-1084
▁dinner	-1085
▁cla	-1086
▁sho	-1087
▁curious	-1088
ph	-1089
▁agreed	-1090
▁shared	-1091
▁table	-1092
▁coming	-1093
▁closer	-1094
▁bright	-1095
▁learn	-1096
ced	-1097
▁hungry	-1098
▁floor	-1099
ike	-1100
▁quickly	-1101
oice	-1102
▁another	-1103
ucky	-1104
▁That	-1105
▁dance	-1106
▁dream	-1107
▁swing	-1108
▁block	-1109
▁here	-1110
sy	-1111
▁doing	-1112
▁Sarah	-1113
▁might	-1114
ey	-1115
ign	-1116
▁forgot	-1117
▁teddy	-1118
▁accidentally	-1119
nts	-1120
▁leaves	-1121
▁wet	-1122
▁touch	-1123
▁broke	-1124
▁shar	-1125
key	-1126
▁stuck	-1127
ather	-1128
▁tail	-1129
ards	-1130
lly	-1131
▁brought	-1132
▁smell	-1133
▁hide	-1134
▁underst	-1135
ittens	-1136
▁Just	-1137
▁herself	-1138
Mommy	-1139
Why	-1140
asure	-1141
▁himself	-1142
▁gone	-1143
▁paper	-1144
▁left	-1145
▁wood	-1146
▁finished	-1147
▁pretend	-1148
▁This	-1149
▁promised	-1150
▁why	-1151
▁vis	-1152
▁grate	-1153
▁light	-1154
▁close	-1155
rot	-1156
▁grateful	-1157
icy	-1158
▁candy	-1159
▁fair	-1160
▁ready	-1161
bo	-1162
▁yard	-1163
▁delic	-1164
▁“	-1165
▁plan	-1166
▁anything	-1167
▁glad	-1168
bye	-1169
▁has	-1170
▁colors	-1171
▁voice	-1172
▁tight	-1173
▁perf	-1174
▁hill	-1175
▁ride	-1176
▁really	-1177
▁owl	-1178
▁through	-1179
▁Finally	-1180
▁Tommy	-1181
▁trying	-1182
av	-1183
ield	-1184
▁puppy	-1185
art	-1186
Oh	-1187
▁wished	-1188
ached	-1189
▁train	-1190
oup	-1191
▁Mittens	-1192
cess	-1193
row	-1194
▁Dad	-1195
oom	-1196
▁hold	-1197
▁window	-1198
▁shout	-1199
▁fall	-1200
▁sunny	-1201
▁balloon	-1202
▁pink	-1203
▁full	-1204
▁snow	-1205
ctor	-1206
pe	-1207
▁began	-1208
▁yellow	-1209
ation	-1210
irty	-1211
▁world	-1212
▁fruit	-1213
bbed	-1214
▁pictures	-1215
gg	-1216
▁dirty	-1217
▁While	-1218
▁ve	-1219
▁been	-1220
isy	-1221
ssed	-1222
set	-1223
▁someone	-1224
▁less	-1225
▁seen	-1226
▁wonder	-1227
▁everywhere	-1228
▁moment	-1229
▁pare	-1230
co	-1231
▁grow	-1232
▁ju	-1233
▁eating	-1234
af	-1235
▁flying	-1236
▁visit	-1237
▁roll	-1238
▁goodbye	-1239
stle	-1240
▁count	-1241
ac	-1242
ask	-1243
▁nest	-1244
▁only	-1245
▁does	-1246
▁blocks	-1247
▁land	-1248
▁sit	-1249
▁set	-1250
avy	-1251
▁bran	-1252
▁pat	-1253
Okay	-1254
▁mus	-1255
▁sear	-1256
▁win	-1257
▁break	-1258
▁ste	-1259
▁name	-1260
▁apple	-1261
▁done	-1262
▁monkey	-1263
▁baby	-1264
amp	-1265
▁happen	-1266
ons	-1267
▁thre	-1268
▁slow	-1269
▁air	-1270
red	-1271
▁reached	-1272
▁mar	-1273
▁pre	-1274
▁comp	-1275
▁books	-1276
▁waited	-1277
▁bit	-1278
thy	-1279
▁laugh	-1280
▁yes	-1281
▁crying	-1282
▁colorful	-1283
▁gent	-1284
▁beach	-1285
▁Em	-1286
▁arm	-1287
orm	-1288
ained	-1289
der	-1290
zz	-1291
▁To	-1292
▁won	-1293
▁plant	-1294
▁held	-1295
▁pen	-1296
ister	-1297
▁carrot	-1298
▁reach	-1299
▁clot	-1300
ries	-1301
os	-1302
▁pus	-1303
▁clothes	-1304
ash	-1305
de	-1306
▁wasn	-1307
▁wise	-1308
ste	-1309
▁sister	-1310
ames	-1311
illed	-1312
▁Everyone	-1313
gon	-1314
▁fight	-1315
ix	-1316
▁towards	-1317
▁cup	-1318
▁pro	-1319
▁mat	-1320
▁upset	-1321
up	-1322
stead	-1323
▁thank	-1324
▁monster	-1325
▁pol	-1326
▁treasure	-1327
▁paint	-1328
▁finally	-1329
▁heavy	-1330
▁parents	-1331
▁music	-1332
Sure	-1333
room	-1334
ance	-1335
▁enjoyed	-1336
▁treat	-1337
▁everything	-1338
▁There	-1339
▁alone	-1340
▁lesson	-1341
▁spl	-1342
▁job	-1343
ower	-1344
▁castle	-1345
▁delicious	-1346
▁bike	-1347
gle	-1348
ott	-1349
▁Bobo	-1350
▁nap	-1351
▁bigger	-1352
▁danger	-1353
▁join	-1354
▁getting	-1355
cle	-1356
▁cloud	-1357
▁followed	-1358
ich	-1359
▁sail	-1360
▁woods	-1361
▁understand	-1362
▁res	-1363
ere	-1364
▁doctor	-1365
ream	-1366
▁child	-1367
▁money	-1368
▁woke	-1369
▁swings	-1370
▁hopped	-1371
ully	-1372
▁arri	-1373
less	-1374
▁spot	-1375
▁games	-1376
▁pot	-1377
▁ele	-1378
llie	-1379
▁wall	-1380
Lily	-1381
▁mix	-1382
▁je	-1383
▁em	-1384
fully	-1385
▁swam	-1386
▁Jane	-1387
▁looks	-1388
▁dry	-1389
▁All	-1390
▁without	-1391
outh	-1392
ast	-1393
▁blew	-1394
bble	-1395
aught	-1396
▁mouth	-1397
▁Bl	-1398
▁gif	-1399
ze	-1400
▁bath	-1401
▁fur	-1402
▁grabbed	-1403
▁bor	-1404
▁bott	-1405
man	-1406
▁must	-1407
▁bite	-1408
▁shouted	-1409
ves	-1410
▁field	-1411
▁snack	-1412
▁river	-1413
▁arrived	-1414
▁pulled	-1415
ins	-1416
▁caught	-1417
▁pushed	-1418
▁rel	-1419
oc	-1420
cy	-1421
▁hit	-1422
▁heal	-1423
▁tower	-1424
▁leg	-1425
th	-1426
▁deep	-1427
▁pet	-1428
unch	-1429
iss	-1430
▁explained	-1431
▁word	-1432
This	-1433
▁tiny	-1434
▁stayed	-1435
chool	-1436
▁pieces	-1437
▁What	-1438
▁waved	-1439
aisy	-1440
▁chair	-1441
▁gu	-1442
▁Blue	-1443
fort	-1444
▁threw	-1445
▁dangerous	-1446
▁school	-1447
let	-1448
▁side	-1449
▁bee	-1450
▁black	-1451
▁wouldn	-1452
▁white	-1453
Do	-1454
▁able	-1455
▁carefully	-1456
▁Soon	-1457
▁es	-1458
cket	-1459
▁sea	-1460
▁silly	-1461
eared	-1462
▁Sammy	-1463
▁free	-1464
▁worried	-1465
gged	-1466
▁perfect	-1467
▁el	-1468
iet	-1469
▁king	-1470
ence	-1471
▁Inside	-1472
▁clapped	-1473
ila	-1474
▁branch	-1475
▁fox	-1476
itting	-1477
▁blank	-1478
▁key	-1479
▁cour	-1480
▁quiet	-1481
▁adventures	-1482
come	-1483
▁else	-1484
ocked	-1485
▁ear	-1486
▁blanket	-1487
▁enough	-1488
▁amazed	-1489
▁course	-1490
ated	-1491
pping	-1492
▁bowl	-1493
▁mother	-1494
▁today	-1495
▁talked	-1496
▁Lila	-1497
ier	-1498
oun	-1499
▁drink	-1500
▁que	-1501
▁princess	-1502
▁dropped	-1503
▁fairy	-1504
▁soup	-1505
▁sharing	-1506
▁farmer	-1507
▁sec	-1508
▁sees	-1509
▁bat	-1510
▁sick	-1511
▁att	-1512
▁sandw	-1513
ord	-1514
▁tom	-1515
▁bring	-1516
phant	-1517
▁danced	-1518
▁gi	-1519
ek	-1520
▁spr	-1521
bor	-1522
og	-1523
▁amazing	-1524
▁pudd	-1525
▁well	-1526
▁poin	-1527
▁instead	-1528
▁ant	-1529
▁three	-1530
▁wish	-1531
▁late	-1532
▁pack	-1533
▁dolls	-1534
▁Teddy	-1535
yard	-1536
▁jar	-1537
▁closed	-1538
ming	-1539
ract	-1540
▁backyard	-1541
▁elephant	-1542
▁morning	-1543
▁though	-1544
▁smart	-1545
cked	-1546
ible	-1547
▁rocks	-1548
▁pig	-1549
▁cray	-1550
ee	-1551
▁lunch	-1552
olly	-1553
▁sitting	-1554
▁sang	-1555
▁dragon	-1556
ire	-1557
ses	-1558
▁wel	-1559
▁bus	-1560
▁storm	-1561
▁Daisy	-1562
▁such	-1563
▁strange	-1564
▁cow	-1565
▁ph	-1566
ling	-1567
asket	-1568
▁mail	-1569
iver	-1570
▁miss	-1571
▁basket	-1572
▁searched	-1573
▁leaf	-1574
▁neigh	-1575
sp	-1576
▁makes	-1577
▁creat	-1578
▁crab	-1579
But	-1580
▁sign	-1581
ased	-1582
ang	-1583
ub	-1584
ball	-1585
ined	-1586
Of	-1587
▁few	-1588
ross	-1589
▁turns	-1590
▁juice	-1591
▁letter	-1592
▁mud	-1593
".	-1594
▁cute	-1595
▁barked	-1596
ever	-1597
▁stre	-1598
▁Gra	-1599
pper	-1600
▁belie	-1601
used	-1602
▁orange	-1603
ese	-1604
▁neck	-1605
▁carry	-1606
ren	-1607
▁wings	-1608
▁past	-1609
▁gift	-1610
itten	-1611
▁purp	-1612
▁cheese	-1613
▁wore	-1614
▁war	-1615
▁hig	-1616
▁fan	-1617
▁year	-1618
▁patient	-1619
Tim	-1620
▁shoes	-1621
▁Emma	-1622
▁Ducky	-1623
▁ben	-1624
▁smo	-1625
me	-1626
▁apples	-1627
▁secret	-1628
▁hiding	-1629
▁belong	-1630
▁purple	-1631
uddy	-1632
▁fixed	-1633
igg	-1634
▁egg	-1635
▁brown	-1636
▁taking	-1637
▁butt	-1638
app	-1639
▁neighbor	-1640
▁children	-1641
▁Tweety	-1642
▁round	-1643
▁faster	-1644
▁welcome	-1645
▁dist	-1646
blem	-1647
▁problem	-1648
▁boun	-1649
▁shap	-1650
vel	-1651
▁mil	-1652
▁whe	-1653
▁road	-1654
▁fit	-1655
▁stu	-1656
▁seem	-1657
▁singing	-1658
▁bottle	-1659
br	-1660
▁spid	-1661
▁bought	-1662
▁colle	-1663
ises	-1664
▁suddenly	-1665
▁sug	-1666
▁hor	-1667
▁throw	-1668
ipped	-1669
▁Ch	-1670
▁jun	-1671
▁likes	-1672
isk	-1673
▁snake	-1674
▁filled	-1675
▁buck	-1676
▁Maybe	-1677
▁milk	-1678
▁Buddy	-1679
ail	-1680
ian	-1681
▁bench	-1682
▁days	-1683
▁higher	-1684
▁helpful	-1685
▁disapp	-1686
▁craw	-1687
irth	-1688
▁wagged	-1689
irthday	-1690
fish	-1691
onely	-1692
▁lonely	-1693
board	-1694
▁pocket	-1695
▁heart	-1696
▁cozy	-1697
▁trou	-1698
ugg	-1699
emo	-1700
sw	-1701
▁min	-1702
▁talking	-1703
▁trip	-1704
unt	-1705
ining	-1706
fused	-1707
▁Nemo	-1708
▁ob	-1709
▁answ	-1710
▁Together	-1711
▁har	-1712
▁start	-1713
▁band	-1714
▁paw	-1715
▁words	-1716
▁forever	-1717
▁teac	-1718
▁nose	-1719
aur	-1720
▁driver	-1721
▁lake	-1722
▁same	-1723
ose	-1724
itch	-1725
▁inc	-1726
▁birthday	-1727
iskers	-1728
▁street	-1729
▁prot	-1730
▁stand	-1731
▁pers	-1732
▁mist	-1733
▁Bu	-1734
erry	-1735
▁Br	-1736
▁whist	-1737
▁tasty	-1738
▁kick	-1739
▁Whiskers	-1740
▁eas	-1741
▁knocked	-1742
▁puddle	-1743
to	-1744
▁spider	-1745
ountain	-1746
▁coat	-1747
▁mark	-1748
▁teacher	-1749
▁seed	-1750
Maybe	-1751
▁healthy	-1752
▁rolled	-1753
▁act	-1754
▁ban	-1755
ass	-1756
▁missed	-1757
▁pop	-1758
▁Ellie	-1759
fortable	-1760
▁cover	-1761
▁shell	-1762
▁des	-1763
▁believe	-1764
▁drove	-1765
▁birdie	-1766
▁wants	-1767
cing	-1768
▁honey	-1769
eb	-1770
▁cookie	-1771
▁grew	-1772
▁banan	-1773
▁pill	-1774
▁gentle	-1775
▁spin	-1776
bow	-1777
▁val	-1778
▁bow	-1779
▁spo	-1780
idge	-1781
▁appeared	-1782
▁bush	-1783
▁collect	-1784
▁drew	-1785
▁teach	-1786
▁Brown	-1787
The	-1788
▁landed	-1789
▁-	-1790
▁organ	-1791
▁shop	-1792
▁most	-1793
▁shining	-1794
▁part	-1795
▁sharp	-1796
▁fence	-1797
ches	-1798
▁Z	-1799
ize	-1800
alm	-1801
▁living	-1802
▁magical	-1803
▁nut	-1804
▁power	-1805
ale	-1806
ato	-1807
umb	-1808
▁later	-1809
▁sandwich	-1810
▁rainbow	-1811
▁shy	-1812
▁shirt	-1813
▁knee	-1814
▁seek	-1815
▁laughing	-1816
▁shr	-1817
▁longer	-1818
▁af	-1819
▁wra	-1820
ital	-1821
sting	-1822
▁Joe	-1823
▁worm	-1824
▁songs	-1825
▁watching	-1826
▁hosp	-1827
▁hospital	-1828
▁moved	-1829
cer	-1830
▁phone	-1831
bbles	-1832
▁rob	-1833
▁sack	-1834
▁pract	-1835
▁feather	-1836
▁kite	-1837
ually	-1838
▁cave	-1839
▁spoon	-1840
▁ap	-1841
▁suc	-1842
▁pile	-1843
ator	-1844
▁live	-1845
▁mad	-1846
▁Thank	-1847
▁puzz	-1848
▁jungle	-1849
▁mine	-1850
▁horse	-1851
▁onto	-1852
aughty	-1853
▁inv	-1854
▁chick	-1855
▁robot	-1856
▁cou	-1857
▁busy	-1858
▁meet	-1859
▁naughty	-1860
▁life	-1861
▁mach	-1862
▁spark	-1863
umpy	-1864
▁bread	-1865
▁med	-1866
epend	-1867
▁coo	-1868
nic	-1869
cks	-1870
orrow	-1871
▁kitten	-1872
▁crayons	-1873
raid	-1874
▁cart	-1875
▁picnic	-1876
▁building	-1877
▁afraid	-1878
▁button	-1879
▁joy	-1880
▁carrots	-1881
▁wonderful	-1882
▁bucket	-1883
▁along	-1884
▁wolf	-1885
▁wash	-1886
▁pan	-1887
▁chased	-1888
▁scream	-1889
ocol	-1890
▁smiles	-1891
▁gently	-1892
ourn	-1893
adow	-1894
▁asleep	-1895
ular	-1896
▁chocol	-1897
▁thin	-1898
▁journ	-1899
▁tomorrow	-1900
▁oven	-1901
▁lem	-1902
▁bur	-1903
▁exp	-1904
ially	-1905
una	-1906
▁fold	-1907
▁cir	-1908
▁drawing	-1909
mb	-1910
pecially	-1911
▁swimming	-1912
▁taste	-1913
▁rope	-1914
▁especially	-1915
▁spicy	-1916
eter	-1917
▁dirt	-1918
▁peace	-1919
▁mum	-1920
▁foot	-1921
com	-1922
▁meant	-1923
▁holding	-1924
▁messy	-1925
▁ser	-1926
irp	-1927
▁plane	-1928
▁di	-1929
▁chocolate	-1930
▁tasted	-1931
Good	-1932
Please	-1933
▁shake	-1934
▁bugs	-1935
▁protect	-1936
▁zoo	-1937
▁slowly	-1938
▁push	-1939
ert	-1940
▁su	-1941
▁save	-1942
▁intere	-1943
▁vill	-1944
▁drive	-1945
▁young	-1946
▁seat	-1947
▁touc	-1948
▁stone	-1949
▁pour	-1950
▁cheered	-1951
▁shook	-1952
▁sounds	-1953
▁mistake	-1954
ress	-1955
▁coin	-1956
▁bone	-1957
oose	-1958
lla	-1959
▁lucky	-1960
cean	-1961
▁ocean	-1962
ity	-1963
▁sal	-1964
▁pres	-1965
▁anyone	-1966
llo	-1967
shine	-1968
▁promise	-1969
▁knowing	-1970
ho	-1971
▁nearby	-1972
gly	-1973
▁imag	-1974
▁ce	-1975
▁sol	-1976
▁sunshine	-1977
▁confused	-1978
My	-1979
umber	-1980
▁wild	-1981
gest	-1982
▁touched	-1983
▁glow	-1984
▁ugly	-1985
▁whole	-1986
▁mind	-1987
ions	-1988
▁turt	-1989
▁treats	-1990
▁joke	-1991
▁machine	-1992
elly	-1993
▁smelled	-1994
den	-1995
ella	-1996
ten	-1997
▁pass	-1998
getable	-1999
▁cleaned	-2000
▁gray	-2001
els	-2002
▁vegetable	-2003
▁Tweetie	-2004
▁Grandma	-2005
ove	-2006
ment	-2007
▁ret	-2008
▁whistle	-2009
▁fle	-2010
▁bake	-2011
kin	-2012
▁calm	-2013
▁fancy	-2014
▁Jim	-2015
▁hidden	-2016
▁myster	-2017
▁wave	-2018
▁Le	-2019
▁hoped	-2020
oop	-2021
imi	-2022
▁tid	-2023
▁stars	-2024
▁splas	-2025
izz	-2026
▁turtle	-2027
▁interesting	-2028
▁couch	-2029
pa	-2030
▁supp	-2031
▁vase	-2032
▁village	-2033
▁clever	-2034
▁shapes	-2035
▁present	-2036
▁ship	-2037
▁TV	-2038
▁shelf	-2039
▁net	-2040
▁Mimi	-2041
▁whenever	-2042
▁wide	-2043
▁wing	-2044
bar	-2045
▁retur	-2046
▁tea	-2047
▁finish	-2048
▁Jen	-2049
▁Daddy	-2050
▁tidy	-2051
dge	-2052
onest	-2053
ife	-2054
ont	-2055
▁waiting	-2056
▁jelly	-2057
▁ign	-2058
▁bell	-2059
▁asks	-2060
ama	-2061
▁saved	-2062
▁boss	-2063
▁Bella	-2064
▁spe	-2065
▁ent	-2066
▁fing	-2067
▁card	-2068
▁rude	-2069
barra	-2070
box	-2071
▁puzzle	-2072
▁clown	-2073
▁embarra	-2074
▁wondered	-2075
▁forget	-2076
▁cloth	-2077
▁Molly	-2078
.”	-2079
▁Jerry	-2080
▁tightly	-2081
lace	-2082
▁sour	-2083
vous	-2084
▁write	-2085
▁necklace	-2086
▁smooth	-2087
!”	-2088
▁honest	-2089
▁front	-2090
Hey	-2091
▁pillow	-2092
erly	-2093
▁wearing	-2094
la	-2095
▁grumpy	-2096
mer	-2097
▁hello	-2098
▁stories	-2099
▁giant	-2100
▁sel	-2101
▁zoom	-2102
▁spoil	-2103
▁ducks	-2104
▁sur	-2105
▁path	-2106
▁bark	-2107
cap	-2108
▁snowman	-2109
▁av	-2110
▁chew	-2111
ult	-2112
▁rad	-2113
▁emp	-2114
▁plate	-2115
▁empty	-2116
ndpa	-2117
ope	-2118
▁prince	-2119
▁fruits	-2120
▁string	-2121
▁lemon	-2122
▁years	-2123
▁group	-2124
▁runs	-2125
▁class	-2126
▁working	-2127
▁quest	-2128
▁jew	-2129
lower	-2130
▁spray	-2131
▁Re	-2132
▁trouble	-2133
▁pizz	-2134
▁selfish	-2135
▁Their	-2136
▁lad	-2137
ward	-2138
▁huge	-2139
▁thinks	-2140
▁gather	-2141
▁pretended	-2142
▁noises	-2143
eth	-2144
▁Leo	-2145
ness	-2146
urse	-2147
▁change	-2148
▁arms	-2149
aughter	-2150
▁pizza	-2151
▁ner	-2152
▁fighting	-2153
▁vegetables	-2154
oppy	-2155
ors	-2156
▁nervous	-2157
ork	-2158
▁pointed	-2159
▁ladder	-2160
▁stra	-2161
▁sleepy	-2162
izzy	-2163
▁Sn	-2164
▁fil	-2165
ars	-2166
▁explor	-2167
▁grab	-2168
▁chest	-2169
▁ash	-2170
▁line	-2171
▁slid	-2172
▁sheep	-2173
▁mot	-2174
ipe	-2175
▁Johnny	-2176
▁jumping	-2177
▁fake	-2178
▁legs	-2179
▁sold	-2180
▁decor	-2181
▁trust	-2182
▁across	-2183
▁clouds	-2184
ensive	-2185
▁lazy	-2186
▁lay	-2187
▁cheer	-2188
▁scar	-2189
era	-2190
▁expensive	-2191
▁smelly	-2192
▁moon	-2193
▁van	-2194
▁Jill	-2195
est	-2196
work	-2197
▁tie	-2198
▁search	-2199
uce	-2200
▁hang	-2201
▁Fred	-2202
▁feels	-2203
▁pool	-2204
▁lovely	-2205
▁Remy	-2206
▁twins	-2207
imed	-2208
▁drum	-2209
▁drank	-2210
▁lift	-2211
▁step	-2212
▁remind	-2213
▁embarrassed	-2214
▁person	-2215
▁stepped	-2216
▁easy	-2217
pect	-2218
▁which	-2219
▁Mark	-2220
▁dogs	-2221
▁carried	-2222
▁yog	-2223
▁hum	-2224
▁police	-2225
▁beak	-2226
▁scre	-2227
Tom	-2228
▁ring	-2229
▁bal	-2230
▁reg	-2231
▁bossy	-2232
▁cleaning	-2233
osaur	-2234
▁Emily	-2235
▁snacks	-2236
▁tool	-2237
▁balls	-2238
▁weak	-2239
▁Be	-2240
▁daughter	-2241
iting	-2242
▁chase	-2243
▁cro	-2244
Be	-2245
▁pri	-2246
▁dinosaur	-2247
irr	-2248
ush	-2249
▁deer	-2250
▁queen	-2251
▁pin	-2252
▁law	-2253
▁sweetie	-2254
▁closet	-2255
▁places	-2256
▁teeth	-2257
▁gold	-2258
▁sticks	-2259
ond	-2260
▁last	-2261
▁gun	-2262
▁passed	-2263
▁stood	-2264
▁plants	-2265
▁Brownie	-2266
isa	-2267
OK	-2268
▁creative	-2269
▁polite	-2270
▁My	-2271
▁mov	-2272
▁splash	-2273
amed	-2274
▁sugar	-2275
▁excla	-2276
▁Bunny	-2277
▁pay	-2278
▁hope	-2279
▁exclaimed	-2280
▁rich	-2281
▁relie	-2282
▁dish	-2283
▁blow	-2284
▁understood	-2285
▁answer	-2286
▁sell	-2287
▁powerful	-2288
▁medic	-2289
▁furry	-2290
lves	-2291
▁wand	-2292
▁medicine	-2293
▁Lisa	-2294
erp	-2295
▁mountain	-2296
▁rocket	-2297
▁lead	-2298
oman	-2299
cape	-2300
▁check	-2301
▁woman	-2302
▁Bun	-2303
▁hero	-2304
oof	-2305
▁fear	-2306
▁Red	-2307
▁eag	-2308
▁pump	-2309
▁peaceful	-2310
▁weird	-2311
▁seemed	-2312
▁map	-2313
▁success	-2314
erpill	-2315
▁caterpill	-2316
▁stret	-2317
▁famous	-2318
▁gen	-2319
▁test	-2320
ual	-2321
ipp	-2322
▁boring	-2323
▁dancing	-2324
▁motor	-2325
erries	-2326
▁Ollie	-2327
owed	-2328
▁ones	-2329
▁chicken	-2330
▁berries	-2331
▁disco	-2332
▁spilled	-2333
▁sort	-2334
arge	-2335
▁Bet	-2336
rag	-2337
ti	-2338
▁nothing	-2339
▁matter	-2340
itter	-2341
▁cri	-2342
▁gate	-2343
het	-2344
▁cage	-2345
▁mysterious	-2346
▁match	-2347
▁caterpillar	-2348
▁relieved	-2349
▁happening	-2350
▁lock	-2351
▁space	-2352
▁tig	-2353
oomy	-2354
aghet	-2355
aghetti	-2356
ometimes	-2357
ume	-2358
▁tummy	-2359
▁shark	-2360
▁print	-2361
▁maybe	-2362
lebr	-2363
▁lose	-2364
▁adm	-2365
▁gigg	-2366
▁scare	-2367
▁celebr	-2368
▁clear	-2369
▁spaghetti	-2370
▁Mama	-2371
arl	-2372
▁dizzy	-2373
▁journey	-2374
▁spent	-2375
▁rec	-2376
aving	-2377
▁ord	-2378
▁hugs	-2379
▁soap	-2380
▁mic	-2381
▁poor	-2382
ustr	-2383
▁rough	-2384
▁crown	-2385
▁asking	-2386
▁team	-2387
gy	-2388
▁hur	-2389
pack	-2390
▁whale	-2391
▁pray	-2392
▁With	-2393
▁forgive	-2394
▁jewel	-2395
▁taught	-2396
ser	-2397
▁organized	-2398
▁bald	-2399
▁mixed	-2400
▁large	-2401
▁frustr	-2402
▁towel	-2403
▁balloons	-2404
isp	-2405
▁missing	-2406
▁Mary	-2407
▁How	-2408
▁banana	-2409
▁finding	-2410
▁guit	-2411
▁true	-2412
▁rare	-2413
▁feet	-2414
oot	-2415
▁toug	-2416
▁noisy	-2417
aking	-2418
▁faces	-2419
▁moving	-2420
not	-2421
ventually	-2422
▁slipped	-2423
port	-2424
▁mirr	-2425
▁comes	-2426
▁covered	-2427
airs	-2428
▁comfortable	-2429
▁boot	-2430
iff	-2431
▁spend	-2432
▁rid	-2433
phone	-2434
▁micro	-2435
ragile	-2436
▁jack	-2437
▁norm	-2438
▁stir	-2439
▁cannot	-2440
▁stuff	-2441
ado	-2442
▁mirror	-2443
▁lamp	-2444
▁become	-2445
ory	-2446
▁tough	-2447
ique	-2448
▁tick	-2449
▁normal	-2450
▁frustrated	-2451
▁straw	-2452
▁splashed	-2453
ote	-2454
▁breath	-2455
ones	-2456
▁guitar	-2457
▁Why	-2458
▁fragile	-2459
▁often	-2460
ute	-2461
▁number	-2462
▁whisp	-2463
▁unique	-2464
▁hunt	-2465
unk	-2466
▁gener	-2467
▁ignor	-2468
▁batter	-2469
▁mel	-2470
und	-2471
▁borrow	-2472
ilt	-2473
olog	-2474
▁snee	-2475
alous	-2476
▁glass	-2477
▁feed	-2478
alk	-2479
▁shoot	-2480
zed	-2481
▁exam	-2482
▁flag	-2483
bby	-2484
aw	-2485
▁glue	-2486
▁ants	-2487
▁jealous	-2488
▁Luna	-2489
anut	-2490
▁apolog	-2491
▁jacket	-2492
imp	-2493
issors	-2494
▁dest	-2495
▁Come	-2496
▁brush	-2497
▁march	-2498
read	-2499
▁body	-2500
▁feathers	-2501
▁icy	-2502
▁discover	-2503
arn	-2504
▁Mrs	-2505
▁yelled	-2506
▁cost	-2507
▁ashamed	-2508
▁sword	-2509
▁cone	-2510
▁ter	-2511
▁spoiled	-2512
▁branches	-2513
▁creature	-2514
▁takes	-2515
fast	-2516
▁incred	-2517
▁eggs	-2518
Come	-2519
▁scissors	-2520
▁pumpkin	-2521
▁breakfast	-2522
▁St	-2523
▁resc	-2524
▁tiger	-2525
▁yourself	-2526
▁strawber	-2527
▁spread	-2528
▁driving	-2529
▁note	-2530
▁generous	-2531
Are	-2532
▁fis	-2533
▁dig	-2534
▁fine	-2535
▁unus	-2536
cil	-2537
▁scarf	-2538
▁hopping	-2539
▁incredible	-2540
▁thick	-2541
▁unusual	-2542
▁eld	-2543
▁fill	-2544
St	-2545
▁acorn	-2546
yal	-2547
▁pencil	-2548
▁balance	-2549
▁washed	-2550
▁exploring	-2551
▁yarn	-2552
▁movie	-2553
▁shore	-2554
▁finger	-2555
selves	-2556
▁perform	-2557
▁roar	-2558
▁terri	-2559
▁tele	-2560
▁Cat	-2561
▁peanut	-2562
▁tun	-2563
▁tent	-2564
▁fridge	-2565
▁leaving	-2566
Timmy	-2567
▁bounce	-2568
▁dough	-2569
▁Chirp	-2570
▁built	-2571
▁these	-2572
▁suggest	-2573
▁kiss	-2574
▁loudly	-2575
▁offered	-2576
▁Bobby	-2577
▁loyal	-2578
▁seeds	-2579
▁bubbles	-2580
fic	-2581
▁add	-2582
ggy	-2583
▁cross	-2584
▁elderly	-2585
▁harm	-2586
▁swan	-2587
▁nod	-2588
▁track	-2589
▁kicked	-2590
andy	-2591
▁solve	-2592
▁shadow	-2593
dle	-2594
ground	-2595
▁bloom	-2596
▁diffic	-2597
▁Fr	-2598
light	-2599
▁stubb	-2600
▁ind	-2601
mbre	-2602
▁unl	-2603
Max	-2604
▁fat	-2605
▁umbre	-2606
▁painting	-2607
▁taken	-2608
▁tomato	-2609
▁dead	-2610
▁difficult	-2611
▁wagon	-2612
als	-2613
▁useful	-2614
▁bathroom	-2615
▁stubborn	-2616
▁log	-2617
▁mighty	-2618
▁wrote	-2619
▁Even	-2620
▁painted	-2621
▁waves	-2622
cc	-2623
ipop	-2624
llipop	-2625
cient	-2626
▁giggled	-2627
▁pir	-2628
▁lollipop	-2629
▁delicate	-2630
▁fluffy	-2631
ray	-2632
▁barn	-2633
kn	-2634
▁sque	-2635
▁terrible	-2636
▁Don	-2637
▁packed	-2638
▁ancient	-2639
▁tape	-2640
bin	-2641
umsy	-2642
▁cor	-2643
▁crazy	-2644
▁rode	-2645
▁tag	-2646
▁ham	-2647
uring	-2648
▁fool	-2649
▁Sometimes	-2650
robe	-2651
▁umbrella	-2652
▁clumsy	-2653
▁wake	-2654
▁cabin	-2655
▁compet	-2656
▁weal	-2657
known	-2658
ipper	-2659
▁fright	-2660
corn	-2661
▁Chirpy	-2662
▁bushes	-2663
ighed	-2664
▁witch	-2665
▁stat	-2666
▁tripped	-2667
▁Momo	-2668
▁using	-2669
Where	-2670
▁unknown	-2671
▁escape	-2672
▁clock	-2673
▁bitter	-2674
pes	-2675
▁stove	-2676
▁Andy	-2677
▁bean	-2678
Now	-2679
▁scr	-2680
▁Polly	-2681
▁screamed	-2682
▁libr	-2683
asing	-2684
▁popcorn	-2685
▁forgave	-2686
ony	-2687
▁nosy	-2688
▁licked	-2689
ying	-2690
▁dol	-2691
▁dolph	-2692
▁Snow	-2693
▁gar	-2694
▁market	-2695
▁dove	-2696
▁foolish	-2697
▁kindness	-2698
▁anyway	-2699
▁Bear	-2700
▁wander	-2701
▁fier	-2702
▁measure	-2703
▁If	-2704
▁circle	-2705
▁dug	-2706
▁Pe	-2707
▁frightened	-2708
▁jam	-2709
▁gloomy	-2710
▁dreaming	-2711
▁ref	-2712
edient	-2713
comfortable	-2714
▁Al	-2715
▁mailbox	-2716
lies	-2717
▁Your	-2718
▁fierce	-2719
illi	-2720
▁wealthy	-2721
gu	-2722
▁uncomfortable	-2723
▁gas	-2724
xible	-2725
▁depend	-2726
ung	-2727
urous	-2728
▁crack	-2729
▁wis	-2730
▁cere	-2731
▁adventurous	-2732
▁bored	-2733
land	-2734
iable	-2735
▁wrap	-2736
▁U	-2737
▁bridge	-2738
▁obedient	-2739
▁disappeared	-2740
▁respect	-2741
▁salad	-2742
▁board	-2743
?”	-2744
fted	-2745
▁gum	-2746
▁competit	-2747
▁means	-2748
▁char	-2749
▁Jimmy	-2750
▁statue	-2751
▁crawled	-2752
▁clay	-2753
▁study	-2754
▁safely	-2755
▁sleeping	-2756
▁flexible	-2757
arth	-2758
inal	-2759
▁week	-2760
▁ruined	-2761
▁cereal	-2762
▁record	-2763
coa	-2764
▁hose	-2765
▁nuts	-2766
▁sauce	-2767
elp	-2768
▁swe	-2769
▁giving	-2770
▁impress	-2771
▁trucks	-2772
ict	-2773
▁potato	-2774
▁tank	-2775
irsty	-2776
illiant	-2777
▁office	-2778
▁Instead	-2779
▁belonged	-2780
▁shoe	-2781
▁brace	-2782
▁liz	-2783
▁brilliant	-2784
▁dull	-2785
▁trick	-2786
▁bracelet	-2787
▁wheel	-2788
▁Bird	-2789
▁reliable	-2790
▁poured	-2791
▁orig	-2792
▁practiced	-2793
▁stage	-2794
▁cher	-2795
met	-2796
▁grandpa	-2797
ormous	-2798
cod	-2799
▁twist	-2800
▁corn	-2801
▁helmet	-2802
▁successful	-2803
apped	-2804
▁enormous	-2805
▁badly	-2806
▁smiling	-2807
▁original	-2808
▁cam	-2809
▁Ros	-2810
▁bananas	-2811
▁thirsty	-2812
▁cocoa	-2813
▁island	-2814
▁Please	-2815
sc	-2816
▁gives	-2817
▁flash	-2818
cles	-2819
▁meal	-2820
▁destro	-2821
▁independ	-2822
▁juicy	-2823
▁rose	-2824
▁sunf	-2825
▁hairy	-2826
any	-2827
isted	-2828
Stop	-2829
inky	-2830
▁serious	-2831
▁cooking	-2832
▁goes	-2833
▁loves	-2834
▁knife	-2835
▁lizard	-2836
▁mole	-2837
▁hoop	-2838
▁steal	-2839
▁suggested	-2840
▁independent	-2841
loo	-2842
ours	-2843
▁mask	-2844
ery	-2845
oin	-2846
▁shiver	-2847
▁Doggy	-2848
▁toast	-2849
▁marble	-2850
▁parade	-2851
gust	-2852
▁impressive	-2853
▁Rosie	-2854
▁hay	-2855
▁blueber	-2856
▁aunt	-2857
▁ang	-2858
inary	-2859
ushed	-2860
▁horn	-2861
bled	-2862
▁disgust	-2863
▁crocod	-2864
▁grace	-2865
▁mid	-2866
▁Go	-2867
anger	-2868
▁raven	-2869
▁relax	-2870
upid	-2871
atter	-2872
▁joined	-2873
▁goat	-2874
▁early	-2875
shion	-2876
▁dependable	-2877
ages	-2878
▁counted	-2879
▁forth	-2880
▁wip	-2881
▁cheap	-2882
▁rat	-2883
▁invited	-2884
▁middle	-2885
ps	-2886
▁deliver	-2887
▁disgusting	-2888
▁Sm	-2889
▁pant	-2890
▁stamp	-2891
▁smaller	-2892
▁penny	-2893
uth	-2894
▁moder	-2895
iches	-2896
▁lifted	-2897
▁playful	-2898
▁sandwiches	-2899
▁square	-2900
ilty	-2901
cut	-2902
▁Buzz	-2903
▁popular	-2904
Me	-2905
▁regular	-2906
▁jolly	-2907
▁guilty	-2908
▁fountain	-2909
▁lab	-2910
▁exciting	-2911
uper	-2912
Help	-2913
▁beet	-2914
▁hammer	-2915
▁prize	-2916
host	-2917
▁knight	-2918
▁thoughtful	-2919
▁crocodile	-2920
▁tor	-2921
amond	-2922
▁clap	-2923
aurant	-2924
▁restaurant	-2925
▁locked	-2926
▁corner	-2927
▁stupid	-2928
▁hurts	-2929
▁disappoin	-2930
▁diamond	-2931
▁pasta	-2932
▁Freddy	-2933
▁puts	-2934
▁charming	-2935
▁eye	-2936
▁paws	-2937
▁compass	-2938
▁reminded	-2939
▁fork	-2940
▁sock	-2941
▁crayon	-2942
▁choose	-2943
▁crane	-2944
▁jet	-2945
▁camera	-2946
▁needs	-2947
▁destroy	-2948
▁env	-2949
▁ghost	-2950
iness	-2951
▁tunn	-2952
If	-2953
cream	-2954
▁gem	-2955
atch	-2956
▁cheerful	-2957
▁warned	-2958
▁sailed	-2959
ost	-2960
time	-2961
▁pige	-2962
▁jog	-2963
▁squee	-2964
▁arrow	-2965
▁garage	-2966
▁rep	-2967
▁batht	-2968
▁stri	-2969
▁bathtub	-2970
▁returned	-2971
▁Betsy	-2972
▁grown	-2973
▁saf	-2974
▁twig	-2975
▁gir	-2976
▁saying	-2977
▁pil	-2978
▁muff	-2979
▁harmless	-2980
ctop	-2981
ates	-2982
▁fearful	-2983
▁trunk	-2984
▁careless	-2985
▁hunter	-2986
▁nowhere	-2987
▁led	-2988
vice	-2989
▁goose	-2990
▁modern	-2991
erable	-2992
▁cartoon	-2993
▁low	-2994
▁fig	-2995
ating	-2996
▁dolphin	-2997
▁gifted	-2998
▁beetle	-2999
▁humble	-3000
▁miserable	-3001
▁tire	-3002
ention	-3003
anged	-3004
▁comput	-3005
iv	-3006
▁walks	-3007
▁distance	-3008
▁library	-3009
▁super	-3010
▁stranger	-3011
ctopus	-3012
▁bandage	-3013
▁spring	-3014
▁Some	-3015
▁truth	-3016
▁Tiny	-3017
▁tied	-3018
▁eager	-3019
▁yet	-3020
▁mush	-3021
icop	-3022
icopter	-3023
▁jeep	-3024
▁vide	-3025
▁roof	-3026
▁doesn	-3027
▁filthy	-3028
▁zip	-3029
▁order	-3030
▁cooked	-3031
▁coll	-3032
▁enc	-3033
▁rug	-3034
▁wrapped	-3035
ready	-3036
oli	-3037
▁bicy	-3038
▁twirl	-3039
▁sunflower	-3040
▁torn	-3041
▁bottom	-3042
▁helicopter	-3043
▁pian	-3044
▁whispered	-3045
ccoli	-3046
▁create	-3047
▁already	-3048
▁compassion	-3049
▁Mum	-3050
▁trap	-3051
ither	-3052
▁octopus	-3053
▁barber	-3054
▁disappointed	-3055
▁boxes	-3056
▁answered	-3057
▁tries	-3058
▁flashlight	-3059
▁piano	-3060
▁parrot	-3061
▁coins	-3062
▁soldier	-3063
▁ordinary	-3064
▁apologized	-3065
▁crawl	-3066
▁pants	-3067
▁anx	-3068
▁quar	-3069
ject	-3070
▁deaf	-3071
▁comb	-3072
▁cryst	-3073
▁ending	-3074
ief	-3075
▁ways	-3076
▁anxious	-3077
▁mushroom	-3078
▁candle	-3079
▁case	-3080
▁magn	-3081
▁haircut	-3082
▁computer	-3083
ina	-3084
▁waff	-3085
▁er	-3086
▁prep	-3087
most	-3088
▁graceful	-3089
▁tooth	-3090
▁cop	-3091
▁troubled	-3092
▁stream	-3093
▁broccoli	-3094
▁rescue	-3095
▁dreamed	-3096
io	-3097
▁soar	-3098
▁value	-3099
▁rubb	-3100
▁Tr	-3101
ellig	-3102
▁Smith	-3103
▁advice	-3104
▁almost	-3105
▁belt	-3106
▁intellig	-3107
▁mug	-3108
▁anywhere	-3109
▁lying	-3110
▁smoke	-3111
▁send	-3112
ature	-3113
▁sil	-3114
▁lean	-3115
▁mill	-3116
▁butterflies	-3117
▁bull	-3118
▁frown	-3119
▁sandc	-3120
illa	-3121
▁changed	-3122
▁times	-3123
opl	-3124
eropl	-3125
▁decorate	-3126
▁kis	-3127
▁suit	-3128
utes	-3129
▁eng	-3130
▁skin	-3131
Here	-3132
▁harsh	-3133
▁base	-3134
▁vi	-3135
▁aeropl	-3136
▁helpless	-3137
▁celebrate	-3138
▁compassionate	-3139
opard	-3140
▁melon	-3141
▁pale	-3142
▁tricks	-3143
▁yours	-3144
▁wallet	-3145
▁bees	-3146
▁restless	-3147
live	-3148
umpet	-3149
▁jug	-3150
▁persist	-3151
▁quarrel	-3152
▁sighed	-3153
▁stretch	-3154
▁envious	-3155
▁shine	-3156
▁learning	-3157
▁angel	-3158
▁trumpet	-3159
▁thief	-3160
▁excite	-3161
▁minutes	-3162
▁alert	-3163
▁planet	-3164
▁bicycle	-3165
▁picking	-3166
▁notice	-3167
▁rice	-3168
▁sink	-3169
▁thinking	-3170
atient	-3171
▁intelligent	-3172
▁attract	-3173
▁cube	-3174
▁tem	-3175
▁question	-3176
ubby	-3177
▁tax	-3178
▁carp	-3179
▁vol	-3180
can	-3181
▁yogurt	-3182
▁lit	-3183
▁magnet	-3184
igator	-3185
uggled	-3186
▁may	-3187
▁bump	-3188
▁scoot	-3189
▁leopard	-3190
▁pepper	-3191
▁cap	-3192
▁enjoying	-3193
▁desk	-3194
▁flute	-3195
▁crystal	-3196
cake	-3197
▁viol	-3198
▁standing	-3199
▁valu	-3200
▁tunnel	-3201
▁cricket	-3202
▁chubby	-3203
▁carpet	-3204
orable	-3205
▁sle	-3206
▁stronger	-3207
▁scatter	-3208
Who	-3209
▁competitive	-3210
▁persistent	-3211
▁sweater	-3212
▁pigeon	-3213
▁impatient	-3214
▁encou	-3215
▁nail	-3216
▁those	-3217
▁basketball	-3218
▁adorable	-3219
▁speed	-3220
▁cact	-3221
cycle	-3222
▁rubbed	-3223
▁once	-3224
asses	-3225
▁taxi	-3226
▁figure	-3227
▁bedroom	-3228
▁reading	-3229
urb	-3230
▁load	-3231
▁attractive	-3232
old	-3233
▁guess	-3234
▁travel	-3235
▁knock	-3236
▁alligator	-3237
▁telling	-3238
▁violin	-3239
▁package	-3240
▁design	-3241
▁houses	-3242
ebra	-3243
▁scale	-3244
▁collar	-3245
▁pengu	-3246
▁envel	-3247
▁flour	-3248
▁laund	-3249
aff	-3250
hero	-3251
▁earth	-3252
▁laundry	-3253
cano	-3254
▁squash	-3255
▁added	-3256
angle	-3257
▁avoc	-3258
How	-3259
▁wiped	-3260
▁disturb	-3261
▁superhero	-3262
night	-3263
▁engine	-3264
▁purse	-3265
▁Rose	-3266
▁seal	-3267
▁melt	-3268
▁volcano	-3269
▁playground	-3270
▁themselves	-3271
▁valuable	-3272
▁zebra	-3273
▁barking	-3274
▁ears	-3275
cu	-3276
▁meat	-3277
▁guard	-3278
▁wheels	-3279
▁sheet	-3280
▁shrimp	-3281
▁radio	-3282
▁lively	-3283
ebook	-3284
▁notebook	-3285
▁post	-3286
▁pow	-3287
▁shade	-3288
▁ignorant	-3289
▁comet	-3290
▁raft	-3291
▁cats	-3292
▁cactus	-3293
▁speak	-3294
▁station	-3295
▁turkey	-3296
▁rece	-3297
▁pipe	-3298
▁questions	-3299
dest	-3300
▁hours	-3301
bul	-3302
▁Ella	-3303
▁curt	-3304
▁chalk	-3305
▁wire	-3306
▁saus	-3307
acht	-3308
▁Rex	-3309
▁curtain	-3310
▁happiness	-3311
dom	-3312
▁practice	-3313
▁enth	-3314
▁bags	-3315
▁pirate	-3316
az	-3317
▁thu	-3318
▁enthus	-3319
▁return	-3320
▁drawings	-3321
▁dust	-3322
▁wheat	-3323
▁tears	-3324
▁gathered	-3325
▁pony	-3326
▁boats	-3327
▁yacht	-3328
▁bul	-3329
affe	-3330
umbled	-3331
▁behave	-3332
aky	-3333
▁moms	-3334
▁firework	-3335
▁oat	-3336
nam	-3337
▁surf	-3338
▁screen	-3339
▁Pet	-3340
▁gets	-3341
▁univer	-3342
▁'	-3343
▁unlock	-3344
▁diary	-3345
▁temp	-3346
▁uncle	-3347
▁vet	-3348
▁dreams	-3349
▁compl	-3350
▁lights	-3351
▁comfort	-3352
▁ext	-3353
▁envelope	-3354
▁meadow	-3355
▁helps	-3356
▁scooter	-3357
▁vine	-3358
ache	-3359
bulance	-3360
▁ambulance	-3361
▁shape	-3362
▁chirp	-3363
▁yaw	-3364
▁acce	-3365
▁spinning	-3366
▁nicely	-3367
▁modest	-3368
▁arg	-3369
▁perm	-3370
▁half	-3371
▁nurse	-3372
▁jellyfish	-3373
▁Bubbles	-3374
ines	-3375
▁phot	-3376
▁costume	-3377
▁giraffe	-3378
▁cows	-3379
▁stack	-3380
▁aeroplane	-3381
aser	-3382
nament	-3383
▁reward	-3384
▁Pete	-3385
▁slept	-3386
▁bounced	-3387
iew	-3388
▁knot	-3389
▁support	-3390
ision	-3391
▁extra	-3392
▁distant	-3393
▁rub	-3394
▁mistakes	-3395
▁bulb	-3396
▁inse	-3397
▁view	-3398
▁thread	-3399
▁motorcycle	-3400
otter	-3401
▁Jenny	-3402
▁helper	-3403
▁otter	-3404
ito	-3405
▁city	-3406
▁camp	-3407
▁encoura	-3408
▁showing	-3409
▁skip	-3410
▁calling	-3411
▁ornament	-3412
▁gor	-3413
▁impro	-3414
▁trash	-3415
ceed	-3416
lete	-3417
▁pebble	-3418
tern	-3419
▁thankful	-3420
ulif	-3421
▁message	-3422
▁swinging	-3423
▁hipp	-3424
▁eventually	-3425
▁oy	-3426
▁Nut	-3427
▁dishes	-3428
▁tro	-3429
quito	-3430
▁riding	-3431
▁listening	-3432
▁repair	-3433
▁falling	-3434
▁forward	-3435
▁caulif	-3436
par	-3437
▁shield	-3438
▁tells	-3439
▁mos	-3440
lu	-3441
stic	-3442
▁shut	-3443
ination	-3444
ube	-3445
▁carrying	-3446
▁complete	-3447
▁ing	-3448
▁Will	-3449
▁climbing	-3450
iastic	-3451
▁enthusiastic	-3452
▁succeed	-3453
redient	-3454
▁ingredient	-3455
▁point	-3456
▁separ	-3457
▁Snowy	-3458
▁putting	-3459
▁Peter	-3460
▁mosquito	-3461
▁hotel	-3462
▁ticket	-3463
▁cauliflower	-3464
▁needle	-3465
▁eaten	-3466
▁marry	-3467
eer	-3468
▁boys	-3469
ailable	-3470
▁True	-3471
▁bubble	-3472
Sorry	-3473
sses	-3474
Ben	-3475
▁spell	-3476
lier	-3477
▁pee	-3478
hip	-3479
aged	-3480
▁object	-3481
▁excitement	-3482
▁tools	-3483
▁triangle	-3484
▁hook	-3485
▁gorilla	-3486
stri	-3487
▁attic	-3488
▁screw	-3489
▁puddles	-3490
arian	-3491
▁available	-3492
▁unpack	-3493
▁pretending	-3494
▁sparkly	-3495
▁gust	-3496
▁four	-3497
▁split	-3498
▁steak	-3499
▁chasing	-3500
▁inclu	-3501
▁tube	-3502
gging	-3503
▁pole	-3504
▁hippo	-3505
▁organize	-3506
▁stones	-3507
azz	-3508
▁onion	-3509
▁earlier	-3510
aid	-3511
▁barrel	-3512
▁harder	-3513
▁shells	-3514
▁friendship	-3515
▁fort	-3516
▁insect	-3517
▁eraser	-3518
▁itch	-3519
▁peach	-3520
▁poem	-3521
▁boots	-3522
▁pilot	-3523
▁pit	-3524
▁spun	-3525
▁football	-3526
vator	-3527
▁wife	-3528
Well	-3529
▁thunder	-3530
appy	-3531
▁mop	-3532
▁tray	-3533
▁mild	-3534
▁sniff	-3535
▁elevator	-3536
▁rod	-3537
▁polish	-3538
▁leash	-3539
elery	-3540
▁club	-3541
▁drawer	-3542
▁gro	-3543
seum	-3544
▁flea	-3545
▁hedge	-3546
▁chain	-3547
▁Nutty	-3548
▁cushion	-3549
▁pattern	-3550
ric	-3551
▁deter	-3552
▁museum	-3553
inoc	-3554
▁dive	-3555
▁monkeys	-3556
▁growing	-3557
▁seas	-3558
▁cries	-3559
▁grapes	-3560
cakes	-3561
▁rag	-3562
▁folder	-3563
we	-3564
▁mint	-3565
irit	-3566
essert	-3567
▁ingredients	-3568
▁fallen	-3569
ffe	-3570
phy	-3571
indeer	-3572
▁celery	-3573
body	-3574
ffee	-3575
▁nature	-3576
▁dessert	-3577
▁patch	-3578
▁hanging	-3579
▁baseball	-3580
strich	-3581
▁mem	-3582
▁determ	-3583
▁growl	-3584
▁hears	-3585
▁journal	-3586
▁trophy	-3587
▁vest	-3588
▁rushed	-3589
▁Many	-3590
▁stairs	-3591
▁walls	-3592
▁glove	-3593
▁hats	-3594
▁ur	-3595
▁rubber	-3596
▁itself	-3597
▁surprises	-3598
▁size	-3599
▁either	-3600
▁lend	-3601
▁ins	-3602
▁coal	-3603
▁reindeer	-3604
▁kay	-3605
chair	-3606
▁yoga	-3607
▁chess	-3608
▁penguin	-3609
▁video	-3610
▁Today	-3611
▁metal	-3612
▁factor	-3613
▁mule	-3614
▁shouldn	-3615
▁herb	-3616
▁baking	-3617
▁raced	-3618
▁biggest	-3619
▁salt	-3620
zzy	-3621
▁factory	-3622
▁pun	-3623
▁louder	-3624
seek	-3625
▁strawberry	-3626
▁squirrels	-3627
ressed	-3628
urch	-3629
▁rh	-3630
▁armchair	-3631
iest	-3632
▁cupboard	-3633
▁shows	-3634
▁fu	-3635
▁actually	-3636
▁coffee	-3637
▁Jake	-3638
▁judge	-3639
inocer	-3640
▁skipped	-3641
▁task	-3642
▁golf	-3643
▁skirt	-3644
▁counting	-3645
▁oyster	-3646
▁fre	-3647
iron	-3648
play	-3649
▁tap	-3650
asher	-3651
▁blueberries	-3652
▁popped	-3653
▁cudd	-3654
▁grocer	-3655
▁soc	-3656
omes	-3657
▁frame	-3658
▁musician	-3659
inoceros	-3660
washer	-3661
▁bin	-3662
ugged	-3663
▁repe	-3664
▁cord	-3665
▁impressed	-3666
gl	-3667
ley	-3668
▁soccer	-3669
▁magaz	-3670
▁spirit	-3671
iggle	-3672
▁dishwasher	-3673
▁avocado	-3674
▁resist	-3675
▁drop	-3676
▁kissed	-3677
▁display	-3678
▁stumbled	-3679
▁church	-3680
ney	-3681
▁Miss	-3682
▁obser	-3683
▁makeup	-3684
▁lotion	-3685
▁fresh	-3686
▁decide	-3687
▁battery	-3688
kelet	-3689
▁math	-3690
▁glowing	-3691
▁microphone	-3692
▁maze	-3693
Qu	-3694
▁No	-3695
▁fireman	-3696
▁matt	-3697
▁sight	-3698
▁film	-3699
▁handle	-3700
▁airport	-3701
gen	-3702
keep	-3703
▁loop	-3704
▁hive	-3705
▁skull	-3706
▁sett	-3707
▁Little	-3708
▁discovered	-3709
▁ink	-3710
▁por	-3711
▁rot	-3712
glasses	-3713
▁rhinoceros	-3714
▁hurry	-3715
▁sunglasses	-3716
▁freez	-3717
ations	-3718
▁hung	-3719
▁checked	-3720
▁quit	-3721
▁wool	-3722
chan	-3723
web	-3724
▁imagine	-3725
▁cob	-3726
▁mattress	-3727
icer	-3728
▁sounded	-3729
▁Fo	-3730
▁sy	-3731
▁lime	-3732
▁radish	-3733
▁vend	-3734
▁	-3735
e	-3736
a	-3737
t	-3738
o	-3739
h	-3740
n	-3741
i	-3742
d	-3743
s	-3744
r	-3745
l	-3746
y	-3747
m	-3748
w	-3749
u	-3750
.	-3751
p	-3752
g	-3753
c	-3754
b	-3755
f	-3756
,	-3757
k	-3758
T	-3759
v	-3760
"	-3761
S	-3762
L	-3763
'	-3764
H	-3765
O	-3766
I	-3767
!	-3768
x	-3769
B	-3770
M	-3771
A	-3772
W	-3773
j	-3774
?	-3775
z	-3776
Y	-3777
F	-3778
J	-3779
D	-3780
q	-3781
C	-3782
N	-3783
E	-3784
P	-3785
R	-3786
K	-3787
G	-3788
-	-3789
“	-3790
”	-3791
:	-3792
’	-3793
Z	-3794
V	-3795
U	-3796
3	-3797
Q	-3798
;	-3799
1	-3800
–	-3801
0	-3802
X	-3803
2	-3804
5	-3805
—	-3806
‘	-3807
9	-3808
4	-3809
é	-3810
…	-3811
8	-3812
)	-3813
(	-3814
6	-3815
7	-3816
/	-3817
ñ	-3818
$	-3819
`	-3820
+	-3821
*	-3822
 	-3823
&	-3824
\	-3825
%	-3826
â	-3827
€	-3828
<	-3829
>	-3830
|	-3831
™	-3832
[	-3833
]	-3834
~	-3835
 	-3836
